Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/saamelaiskrjien-hallituksen-syyskausi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen syyskausi on alkanut
sme: Sámedikki stivrra čakčabadji lea álgán

source: Toissa viikolla minulla oli ilo osallistua kolttasaamelaisten Trifon juhlaan Keväjärvellä, jossa vihittiin kolttasaamelaisten tsasouna, uusi rukoushuone.
sme: Ovddetvahku mus lei illu oassálastit nuortalaččaid Trifon-ávvudoaluide Keväjávrris, gos vihahuvvui nuortalaččaid ođđa rohkosviessu.

source: Tilaisuus oli koonnut ison joukon kolttasaamelaisia ja ortodokseja Etelä-Suomestakin asti.
sme: Dilálašvuohta lei čohkken olu nuortalaččaid báikki nala ja maiddái ortodoksaid Lulli-Suoma ráje.

source: Oli mielenkiintoista tutustua kolttasaamelaiseen henkiseen perinteeseen.
sme: Lei miellagiddevaš oahpásnuvvat nuortalaččaid vuoiŋŋalaš árbevirrui.

source: Toin tilaisuuteen saamelaiskäräjien tervehdyksen.
sme: Bukten dilálašvuođas sámedikki dearvvuođagaid.

source: Viime viikko kului kiireisesti kokouksissa ja tapaamisissa.
sme: Mannan vahkku lei hohpolaš sierralágán čoakkámiiguin ja deaivvademiiguin.

source: Maanantaina oli Lappi-työryhmän kokous, jossa käsiteltiin työryhmän loppuraporttia.
sme: Mánnodaga lei Lappi-bargojoavkku čoakkán, mas gieđahalaimet bargojoavkku loahpparaportta.

source: Olin pyytänyt saamelaiskäräjien asianesittelijöiltä ja luottamushenkilöiltä huomioita loppuraporttiin, ja toin uudistetun saamelaiskäräjien ehdotuksen loppuraportin saamelaisia käsittelevien osioiden sisällöksi.
sme: Ledjen bivdán sámedikki áššegieđahalliin ja luohttámušolbmuin mearkkašumiid ja evttohusaid loahpparaportii ja bukten ođasnuhttojuvvon sámedikki evttohusa loahpparaportta sámiid gieđahalli oasi sisdollui.

source: Saamelaisosion työstäminen jatkuu vielä, erityisesti tarkoituksenani on syventää saamen kielen ja saamenkielisten palvelujen sekä poronhoidon osuutta toimenpide-ehdotuksineen.
sme: Sámi oasi buvttadeapmi joatkahuvvá vel, earenoamážit mus lea áigumuš čiekŋudit sámegiela, sámegielalaš bálvalusaid ja boazodoalu oasi doaibmabidjoevttohusaidisguin.

source: Lappi-työryhmän kokouksen jälkeen tapasin pikaisesti Kotimaisten kielten tutkimuskeskuksen (Kotus) johtajan, jonka kanssa keskustelin saamen kielielimien tehtävistä ja niiden työjaosta sekä kielenhuoltopalvelujen kehittymisestä.
sme: Lappi-bargojoavkku čoakkáma maŋŋel deaivvadin Ruovttueatnan dutkanguovddáža hoavddain, geainna ságastallen sámi giellaorgánaid barggus ja daid bargojuogus sihke giellagáhttenbálvalusaid gárganeamis.

source: Tiistaiaamupäivällä olin aluehallinnon uudistamis- ja kehittämistyöryhmän kuultavana.
sme: Disdaga ledjen iđđesbeaivve guovlluhálddahusa ođasnuhttin- ja gárgehanbargojoavkku gullančoakkámis.

source: Suomen aluehallintoa ollaan uudistamassa ja valtion aluehallintoa tullaan ohjaamaan lääninhallituksilta, alueellisilta ympäristökeskuksilta, tiepiireiltä ja TE-keskuksilta kahteen uuteen aluehallintaviranomaiseen.
sme: Suoma guovlluhálddahus lea ođasnuhttojuvvome ja stáhta guovlluhálddahus šaddá sirdojuvvot leanaráđđehusain, guovlluguovdasaš birasguovddážiin, geaidnobiirriin ja BE-guovddážiin guovtti ođđa guovlluhálddašaneiseválddi ollái.

source: Saamelaiskäräjiä kuultiin ensimmäisen kerran uudistustyössä, ja toin esille useita huomioita ja muutosesityksiä.
sme: Bargojoavku gulai sámedikki vuosttaš geardde ođasnuhttinbarggus ja bukten ovdan máŋggaid mearkkašumiid ja nuppástusevttohusaid.

source: Keskeisin ehdotus koskee sitä, että aluehallintouudistuksessa tulee antaa saamelaiskäräjille aluehallintaviranomaistehtäviä saamelaisten kotiseutualueella.
sme: Guovddáševttohus guoská dan, ahte guovlluhálddašanođastusas sámediggái galgá addit guovlluhálddašeami eiseváldibargguid sámiid ruovttuguovllus.

source: Toin työryhmälle tietoa saamelaisten perustuslaillisesta asemasta suhteessa aluehallintouudistukseen ja nostin esille saamen kielilain tuomat velvoitteet ja miten saamen kieli tulee huomioida aluehallintouudistuksessa.
sme: Bukten bargojovkui dieđu sápmelaččaid vuođđolága sajádagas guovlluhálddašanođastusa dáfus ja loktejin ovdan sámi giellalága dagahan geatnegasvuođaid ja mot sámegiella galgá váldojuvvot vuhtii guovlluhálddašanođasteamis.

source: Toin esille, että uudistuksesta on käytävä saamelaiskäräjälain § 9 mukaiset neuvottelut ja että saamelaiskäräjät edellyttää, että perustuslakivaliokunta tutkii ennen uudistuksen voimaantuloa sen vaikutukset saamelaisten asemaan.
sme: Bukten ovdan, ahte ođastusas galget dollojuvvot sámediggelága 9 § miel ráđđádallamat ja ahte sámediggi gáibida, ahte vuođđoláhkaváljagoddi dutká ovdal ođastusa vuoibmáiboahtima dan váikkuhusaid sápmelaččaid sajádahkii.

source: Tiistai-iltapäivällä olin saamelaiskäräjien kulttuurisihteerin kanssa tapaamassa opetusministeriön nuorisoyksikköä.
sme: Disdat-eahketbeaivve ledjen sámedikki kulturčálliin deaivvadeame oahpahusministeriija nuoraidovttadaga.

source: Tapaamisen aiheena oli saamelaislasten- ja nuorten osallisuuden kehittäminen saamelaiskäräjillä.
sme: Deaivvadeami fáddán lei sámi mánáid ja nuoraid oassálastima gárgeheapmi sámedikki olis.

source: Kokous sujui hyvin myönteisissä merkeissä, ja ministeriöltä tuli tukea nuorisolautakunnan tai vastaavan elimen perustamiselle saamelaiskäräjille.
sme: Čoakkámis bođii hui buorre dovdu ja ministeriijas bođii doarjja nuoraidlávdegotti dehe sullasaš orgána vuođđudeapmin sámediggái.

source: On luvassa, että tuki kanavoituu myös selvittelyrahoitukseksi tämän vuoden puolella ja että nuorisolautakunnan toiminnan rahoitus voidaan vakiinnuttaa jo parin vuoden sisään.
sme: Bođii čielga miehtemielalaš signála, ahte doarjja kanaliserejuvvo čilgenruhtadeapmin dán jagi bealde ja ahte nuoraidlávdegotti doaimma ruhtadeapmi sáhttá stáđásnuhttojuvvot juo moatti jagi siste.

source: Saamelaiskäräjien hallitus antoi minulle ja kulttuurisihteerille tehtäväksi tarkemman esityksen laatimisen nuorisolautakunnan rahoitustarpeesta ja toiminnan muodoista.
sme: Sámedikki stivra attii munnje ja kulturčállái bargun dahkat dárkkit evttohusa ráhkadeami nuoraidlávdegotti ruhtadandárbbus ja doaimma hámiin.

source: Olen hyvin tyytyväinen että voimme alkaa suunnitella täyspainoisesti saamelaisnuorten osallisuuden kehittämistä saamelaiskäräjillä ja että toiminnalle tullaan todennäköisesti saamaan pysyvä rahoitus.
sme: Lean hui duhtavaš, ahte sáhttit plánegoahtit ja vuojulduvvat duođas sámi nuoraid oassálastima gárgeheapmái sámedikki doaimmas ja ahte doibmii boahtá jáhku mielde bistevaš ruhtadeapmi.

source: Saamelaislapsi- ja nuorisopolitiikan kehittäminen tarvitsee pitkäjänteistä työtä, emmekä voi hoitaa asiaa vain projektirahoituksen turvin.
sme: Sámi mánáid ja nuoraid politihka gárgeheapmi dárbbaha guhkesáigásaš barggu, eatge sáhte fuolahit nuoraid ášši dušše prošeaktaruhtademiin.

source: Tiistai-iltana minulla oli kunnia osallistua korkeimman hallinto-oikeuden 90-vuotisjuhliin.
sme: Disdat-eahket mus lei gudni oassálastit alimus hálddahusrievtti 90-jagi ávvudoaluide.

source: Keskiviikko-aamuna olin korkeimman hallinto-oikeuden presidentin vieraana.
sme: Gaskavahkkoiđđes ledjen alimus hálddahusrievtti presideantta guossin.

source: Iltapäivällä olin kokouksessa ulkoasianministeriössä.
sme: Eahkesbeaivve mus lei čoakkán olgoáššiidministeriijas.

source: Keskustelimme ulkoasianministeriön ja saamelaiskäräjien yhteistyöstä erityisesti Yhdistyneiden Kansakuntien elimissä, erityisesti alkuperäiskansayhteyksissä ja niiden kokouksissa.
sme: Ságastalaimet olgoáššiidministeriija ja sámedikki ovttasbarggus earenoamážit Ovttastuvvan Našuvnnaid orgánain, earenoamážit álgoálbmotoktavuođain ja daid čoakkámiin.

source: Torstaina olin saamelaiskäräjien ja Museoviraston yhteiskokouksessa Inarissa, Siidassa.
sme: Duorastaga ledjen sámedikki ja Musealágádusa oktasaščoakkámis Anáris, Siiddas.

source: Kokouksessa käsittelimme saamelaiskäräjien antamaa lausuntoa valtakunnallisesti merkittävistä rakennetuista kulttuuriympäristöistä.
sme: Dan čoakkámis gieđahalaimet sámedikki addin cealkámusas riikkaviidosaččat mávssolaš huksejun kulturbirrasiin.

source: Museovirasto vahvistaa valtakunnallisesti merkittävät rakennetut kulttuuriympäristöt ja niiden kuvaukset.
sme: Musealágádus nanne riikkaviidosaččat huksejun kulturbirrasiid ja daid govvádusaid.

source: Saamelaiskäräjillä oli useita tarkennuksia ja huomioita, ja neuvotteluja kohdeluettelon kohteista ja niiden kuvauksista jatketaan.
sme: Sámedikkis ledje máŋggat dárkilmástimat ja mearkkašumit ja ráđđádallamat čuozáhatlogahallama čuozáhagain ja daid govvádusain joatkahuvvet ein viidáseappot.

source: Perjantaina avattiin saamelaiskäräjien hallituksen syyskausi, ei kuitenkaan kovin iloisissa merkeissä.
sme: Bearjadaga rahppojuvvui sámedikki stivrra čakčabadji, muhto ii goit nu somás ságaiguin.

source: Hallitusta huoletti erityisesti saamelaiskäräjien budjettitilanne, josta tullee alijäämäinen.
sme: Stivrra fuolastuhttá earenoamážit sámedikki dálá bušeahtta, masa orru šaddame vuolláibáža.

source: Käräjien hallitus on käsitellyt asiaa jo keväällä ja edellytti että säästötoimenpiteisiin tulee ryhtyä eikä uusia määräaikaisia työntekijöitä voida palkata.
sme: Sámedikki stivra lea gieđahallan ášši juo giđđagease ja dat gáibidii, ahte seastindoaibmabijuide galgá álgit eaige ođđa mearreáigásaš bargit sáhte bálkáhuvvot.

source: Saamelaiskäräjien ensisijainen työtehtävä on edunvalvonta, ja niin kauan kun emme voi hoitaa neuvotteluja videoyhteyksin, kuulemiset ja kokoukset edellyttävät matkustamista.
sme: Sámedikki vuosttažin vuoruhuvvon bargu lea beroštumiid bearráigeahčču ja nu guhká go eat sáhte dikšut ráđđádallamiid videooktavuođaiguin, gullamat ja čoakkámat gáibidit mátkkošteami.

source: Osan kuulemiskustannuksista maksaa pääosin kuulemista pyytänyt taho, mutta aina kaikkia matkakuluja edusvalvontatehtävissä ei saa katettua ulkopuolisista varoista.
sme: Oasi gullandilálašvuođain máksá eanasin gullama bivdán oassebealli, muhto álohii buot mátkegolut beroštumiid bearráigeahččobargguin eai sáhte gokčojuvvot olggobeale ruhtademiin.

source: Kuulemisiin ja kokouksiin osallistuminen kuuluu saamelaiskäräjien lakisääteisiin tehtäviin.
sme: Gullandilálašvuođaide ja sierralágán čoakkámiidda oassálastin gullá sámedikki láhkaásahan bargguide.

source: Määräaikaisia työntekijöitä on kuitenkin palkattu jo kesällä eikä budjettitilanne ole parantunut.
sme: Mearreáiágásaš bargit leat goit bálkáhuvvon juo geasset iige bušeahttadilli leat buorránan.

source: Taloustilannetta tullaan käsittelemään vielä seuraavissa hallituksen kokouksissa.
sme: Ekonomiijadilli gieđahallojuvvo vel čuovvovaš stivrra čoakkámiin.

source: Hallituksen kokous käsitteli myös nimitysasioita.
sme: Stivrra čoakkámis ledje maid ovdan nammadanáššit.

source: Hallitus hyväksyi myös esityksen nuorisolautakunnan perustamiseksi ja antoi puheenjohtajalle ja kulttuurisihteerille tehtäväksi rahoitushakemuksen laatimisen ja ehdotuksen tarkistamisen lopulliseen muotoonsa.
sme: Stivra dohkkehii rievdadusaiguin evttohusa nuoraidlávdegotti nammadeami várás ja attii ságadoalli ja kulturčálli bargun bargat ruhtaohcamuša ja divodit evttohusa loahpalaš hápmái.

source: Tällä viikolla minulla on kokous Lapin suojeluohjelmista Lapin ympäristökeskuksessa Rovaniemellä.
sme: Dán vahku mus lea čoakkán Sámi guovllu suodjalanprográmmain Sámi (Lappi) birasguovddážis Roavenjárggas.

source: Tällä viikolla valmistelen seuraavan viikon kokouksia ja erityisesti asioita Lappi-työryhmän kokousta varten.
sme: Dán vahku válmmaštalan boahtte vahku čoakkámiid ja earenoamážit áššiid Lappi-bargojoavkku čoakkáma várás.

source: Saamelaiskäräjät on lähestynyt myös saamelaisten kotiseutualueen paliskuntia kirjeellä ja pyytänyt niiden näkemyksiä mm. yhteistyömuodoista sekä porotalouden ja luontaiselinkeinojen rahoituslain uudistuksesta.
sme: Sámediggi lea lahkonan maid sámi ruovttuguovllu bálgesiid reivviin ja bivdán dain oainnuid ee. ovttasbargovugiin sihke boazodoalu ja luondduealáhusaid ruhtadanlága (POLURA) ođasnuhttimis.

source: Tavoitteena on pitää yhteispalaveri vielä syyskuun aikana.
sme: Ulbmilin lea doallat oktasaščoakkáma vel čakčamánu áigge.

source: Ensi viikolla ohjelmassa on Lappi-työryhmän kokous ja nk. biodiversiteettityöryhmän kokous Helsingissä.
sme: Boahtte vahku prográmmas lea Lappi-bargojoavkku čoakkán ja ng. biodiversiteahttabargojoavkku čoakkán Helssegis.

source: Keskiviikkona tapaan Sodankylän kunnanjohtoa ja torstaina tuon saamelaiskäräjien tervehdyksen sosiaali- ja terveysturvan syyspäiville Saariselällä.
sme: Gaskavahkko deaivvan Soađegili suohkana njunušolbmuid ja duorastaga buvttán sámedikki dearvvahusa sosiála- ja dearvvašvuohtadorvvu čakčabeivviide Suoločielggis.

source: Vuontisjärvellä 09.09.2008
sme: Vuottesjávrres 09.09.2008

source: Lähetä kommentti
sme: Juvvá Lemet
